{
  "text": {
    "hey": 49,
    "hello": 48,
    "hi": 50,
    "rasa": 80,
    "there": 102,
    "good": 40,
    "morning": 66,
    "evening": 31,
    "how": 52,
    "are": 10,
    "you": 114,
    "doing": 28,
    "let": 57,
    "s": 86,
    "go": 38,
    "dude": 30,
    "goodmorning": 43,
    "goodevening": 42,
    "afternoon": 3,
    "excited": 32,
    "i": 53,
    "am": 5,
    "loved": 59,
    "feel": 34,
    "romantic": 85,
    "anticipated": 8,
    "cu": 22,
    "by": 17,
    "see": 91,
    "later": 56,
    "night": 71,
    "bye": 18,
    "goodbye": 41,
    "have": 47,
    "a": 0,
    "nice": 70,
    "day": 23,
    "around": 11,
    "perfect": 78,
    "great": 44,
    "amazing": 6,
    "feeling": 35,
    "like": 58,
    "king": 55,
    "wonderful": 111,
    "very": 107,
    "going": 39,
    "to": 104,
    "save": 89,
    "the": 101,
    "world": 112,
    "super": 96,
    "stoked": 95,
    "extremely": 33,
    "so": 93,
    "happy": 46,
    "superb": 97,
    "awesome": 13,
    "grt": 45,
    "my": 67,
    "was": 109,
    "horrible": 51,
    "sad": 88,
    "don": 29,
    "t": 98,
    "well": 110,
    "disappointed": 25,
    "m": 60,
    "unhappy": 105,
    "not": 75,
    "saad": 87,
    "desperate": 24,
    "bad": 15,
    "afraid": 2,
    "scared": 90,
    "frightened": 36,
    "confused": 21,
    "angry": 7,
    "confident": 20,
    "at": 12,
    "all": 4,
    "disgusting": 27,
    "disgusted": 26,
    "yes": 113,
    "want": 108,
    "revisit": 84,
    "memories": 63,
    "tell": 100,
    "me": 62,
    "memory": 64,
    "show": 92,
    "something": 94,
    "from": 37,
    "past": 77,
    "remember": 83,
    "bring": 16,
    "back": 14,
    "moment": 65,
    "please": 79,
    "no": 72,
    "nope": 74,
    "really": 81,
    "think": 103,
    "nah": 68,
    "never": 69,
    "can": 19,
    "recall": 82,
    "up": 106,
    "talk": 99,
    "about": 1,
    "it": 54,
    "now": 76,
    "anything": 9,
    "maybe": 61,
    "noo": 73
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "mood_great": 9,
    "mood_unhappy": 11,
    "mood_afraid": 5,
    "mood_confused": 7,
    "mood_angry": 6,
    "mood_pessimism": 10,
    "mood_disgust": 8,
    "recall_happy_memory": 12,
    "deny": 1,
    "ask_memory": 0,
    "deny_memory": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_detect_emotion": 5,
    "action_retrieve_happy_memory": 9,
    "action_retrieve_memory": 10,
    "utter_ask_revisit_memory": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_okay_no_memory": 19
  },
  "action_text": null,
  "intent_response_key": null
}